//SANTA   JOB CLASS=A,MSGCLASS=X,MSGLEVEL=(1,1)
//STEP1   EXEC PGM=BPXBATCH
//STDPARM DD *
SH /bin/sh /u/gama18/drawing.sh
/*
//STDOUT  DD SYSOUT=*
//STDERR  DD SYSOUT=*